[{"title": "Marność nad marnościami 2/10", "review": "Jeśli reżyser w tym również i scenarzysta myślał, że pojedzie do Toskanii i nakręci kilka ładnych widoczków czyniąc tym samym film atrakcyjnym, to grubo się przeliczył. Narracja ściele się po trupach, aktorzy męczą ekran swoją obecnością, a całości brakuje porządnego szlifu wytwornego ... więcej", "author": "Indy_6", "stars": "2", "date": "2022-05-28 07:32:51", "likes": "18", "comments": "4"}, {"title": "Smak Toskanii", "review": "Uwielbiamy Toskanię. Dlatego gwiazdka extra. Mimo banalnego scenariusza -warto poczuć te smaki, przypomnieć sobie widoki. I obejrzeć Włochów bez szmat na twarzy", "author": "Jaroslaw_Berger", "stars": "7", "date": "2022-05-18 21:43:05", "likes": "", "comments": "4"}, {"title": "Gordon Ramsay z depresją we Włoszech.", "review": "Jeśli lubicie dobre jedzenie, piękne krajobrazy i naprawdę słabe love story w tle to serdecznie polecam. Jeśli zaś lubicie ciekawy, dynamiczny, kreatywny i dobry scenariusz oraz kreacje postaci to stanowczo odradzam. Generalnie scenariuszowo film ten plasuje się gdzieś ... więcej", "author": "chrzanowsky", "stars": "4", "date": "2022-05-28 17:31:52", "likes": "", "comments": "4"}, {"title": "Nie oglądajcie netflixowego gówna.", "review": "Obejrzyjcie Dobry Rok.", "author": "marekskiba", "stars": "0", "date": "2022-05-21 23:10:59", "likes": "", "comments": "4"}, {"title": "Opis fabuły aż nadto przypomina mi „Dobry rok” Scotta. Netflix typowo jak widzę…", "review": "J.w", "author": "Mogiel_2", "stars": "0", "date": "2022-05-28 20:27:02", "likes": "2", "comments": "3"}, {"title": "Piękne widoki, temat prosty sprawnie pokazany", "review": "trochę kojarzy mi się z filmem Love Actually z epizodem portugalskim. Uważam że ocena 5/10 znacznie zaniżona. Jak lubisz włochy lub jedzenie lub skandynawskie kino nie zawiedziesz się", "author": "coursaint", "stars": "7", "date": "2022-05-25 12:57:14", "likes": "", "comments": "3"}, {"title": "..a mogło być tak pięknie..", "review": "..slabiutko bardzo..", "author": "gosia_strasz", "stars": "4", "date": "2022-05-19 13:28:11", "likes": "", "comments": "3"}, {"title": "Nudny. Nie polecam.", "review": "Kiepsko się oglądało. Nudny. Sztywna gra głównej bohaterki. Ogólnie nie polecam.", "author": "Kinomanka5m", "stars": "3", "date": "2022-05-26 22:48:39", "likes": "", "comments": "3"}, {"title": "Jezyk", "review": "Jak to możliwe że bohater nie rozmawia z lokalsami w Toskanii po włosku? O co chodzi, przeciez musiał znać język skoro wyjechał z kraju już jak był większy.", "author": "magdalenzdunska", "stars": "0", "date": "2022-05-25 18:12:52", "likes": "", "comments": "3"}, {"title": "Zanudzić się na śmierć można", "review": "Prócz ładnych widoczków i smacznie wyglądających dań nie ma nic ciekawego. Polecam włączyć już jakiś inny film.", "author": "magdalena199997", "stars": "3", "date": "2022-05-24 12:03:26", "likes": "", "comments": "3"}, {"title": "Pełna temperamentu Włoszka i powściągliwy Duńczyk, czy to może się udać?", "review": "Temat bardzo szablonowy, renomowany szef kuchni (z dwiema gwiazdkami Michelina) z Kopenhagi dowiaduje się o spadku po ojcu, z którym nie miał styczności od dzieciństwa. Spadek to położony w Toskanii zamek. Theo za namową matki jedzie do Włoch, żeby ... więcej", "author": "pmarszalek03", "stars": "0", "date": "2022-06-08 20:08:00", "likes": "", "comments": "3"}, {"title": "Miejsce może przynosić zyski, ale wymaga duszy...", "review": "\"Nikt nie jest wyjątkowy, chyba że w oczach właściwej osoby ...\" prawda, co nie. Zacznę od tego, że jeżeli choć przez chwilę, przez chwilę, oderwiesz się, utożsamisz, poczujesz...to znaczy, że warto, że warto go obejrzeć. Nie oczekuj zawrotnej akcji, ani wielkiej ... więcej", "author": "Grzegorz_104", "stars": "10", "date": "2022-05-24 22:44:29", "likes": "3", "comments": "3"}]